
/* Class = "NSWindow"; title = "Information"; ObjectID = "5"; */
"5.title" = "簡介";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"92.label" = "屬性";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"94.label" = "摘要";
